export const CITIES = [
  {
    id: 1,
    name: 'Москва',
  },
  {
    id: 2,
    name: 'Санкт-Петербург',
  },
  {
    id: 3,
    name: 'Новосибирск',
  },
  {
    id: 4,
    name: 'Екатеринбург',
  },
  {
    id: 5,
    name: 'Казань',
  },
  {
    id: 6,
    name: 'Нижний Новгород',
  },
  {
    id: 7,
    name: 'Красноярск',
  },
  {
    id: 8,
    name: 'Челябинск',
  },
  {
    id: 9,
    name: 'Самара',
  },
  {
    id: 10,
    name: 'Уфа',
  },
  {
    id: 11,
    name: 'Ростов-на-Дону',
  },
  {
    id: 12,
    name: 'Краснодар',
  },
  {
    id: 13,
    name: 'Омск',
  },
  {
    id: 14,
    name: 'Владивосток',
  },
  {
    id: 15,
    name: 'Калининград',
  },
  {
    id: 16,
    name: 'Иннополис',
  },
];

export const PROGRAMMES = [
  {
    id: 1,
    title: 'Программирование',
  },
  {
    id: 2,
    title: 'IT-Архитектура',
  },
  {
    id: 3,
    title: 'Аналитика',
  },
  {
    id: 4,
    title: 'Дизайн',
  },
  {
    id: 5,
    title: 'Тестирование',
  },
  {
    id: 6,
    title: 'Нейросети',
  },
  {
    id: 7,
    title: 'Data Science',
  },
  {
    id: 8,
    title: 'Машинное обучение',
  },
  {
    id: 9,
    title: 'Карьера',
  },
  {
    id: 10,
    title: 'Менеджмент',
  },
  {
    id: 11,
    title: 'Бизнес',
  },
  {
    id: 12,
    title: 'Маркетинг',
  },
];
